/* Adobe Plugin Plist Files for Services */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ServicesEN";
CFBundleDisplayName = "ServicesEN";
CFBundleGetInfoHTML = "ServicesEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ServicesEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ServicesEN バージョン 21.1.0";
